Repository: WPPlugins/wp-championship
Catalog: lang/*.po
Languages: it_it

source: Name
it_it: Nome

source: Bitte alle Felder füllen.
it_it: Compila tutti i campi

source: Einstellungen erfolgreich gespeichert.
it_it: Configurazione salvata con successo

source: Alle Tipps wurden gelöscht
it_it: Tutti i consigli sono stati cancellati

source: Alle Ergebnisse wurden gelöscht
it_it: Tutti i risultati sono stati cancellati

source: Alle wp-championship Tabellen wurden gelöscht
it_it: Tutte le tabelle di wp-championship sono state cancellate

source: Die Mails wurden verschickt.
it_it: E-mail inviate

source: Die Neuberechnung wurde durchgeführt.
it_it: Ricalcolo eseguito

source: wp-championship Einstellungen
it_it: Configurazione di wp-championship

source: Anzahl Gruppen Vorrunde
it_it: Numero di gruppi nei preliminari

source: Platzierung und Punkte neu berechnen?
it_it: Ricalcolare punti e posizioni?

source: Neuberechnung durchführen
it_it: Ricalcolare

source: Punkt für den Gewinner einer Begegnung
it_it: Punti per la squadra vincente

source: Mailservice einmal auslösen?
it_it: Manda una sola email

source: Mailservice auslösen
it_it: Manda le email

source: Punkte für den Verlierer einer Begegnung
it_it: Punti per la squadra perdente

source: Alle Tipps löschen?
it_it: Cancellare tutti i consigli?

source: Tipps löschen
it_it: Cancella i consigli

source: Punkte bei Unentschieden
it_it: Punti per il pareggio

source: Alle Ergebnisse löschen?
it_it: Cancellare tutti i risultati?

source: Ergebnisse löschen
it_it: Cancella i risultati

source: Anzahl der Teams pro Gruppe, die sich für die Finalrunde qualifizieren
it_it: Numero di squadre per gruppo che si qualificano per la finale

source: Alle Tabellen aus der Datenbank entfernen?
it_it: Cancellare tutte le tabelle di wp-chmpionship dal database?

source: Tabellen entfernen
it_it: Cancella tutte le tabelle

source: Punkt für korrekten Tipp
it_it: Punti per un consiglio esatto

source: Punkt bei richtiger Tendenz
it_it: Punti per la corretta tendenza

source: Deaktiveren der Stellvertreterfunktion
it_it: Disattivare la funzione sostituzioni

source: Punkt bei richtiger Tendenz und richtiger Tordifferenz
it_it: Punti per la corretta tendenza e la differenza reti

source: Turniermodus
it_it: Tipologia di torneo

source: Deutsche Bundesliga
it_it: Bundesliga tedesca

source: Punkte für richtigen Sieger-Tipp
it_it: Punti per il corretto vincitre del campionato

source: Einstellungen speichern
it_it: Salva la configurazione

source: nowhere
it_it: Da nessua parte

source: Bitte geben Sie Datum und Uhrzeit der Begegnung ein..
it_it: Inserisci la data e l'ora della partita

source: Mannschaft 1 automatisch hinzugefügt.
it_it: Squadra 1 aggiunta automaticamente

source: Datenbankfehler Mannschaft 1 konnte nicht automatisch angelegt werden.
it_it: Errore del Database, la squadra non può essere aggiunta automaticamente

source: Mannschaft 2 automatisch hinzugefügt.
it_it: Squadra 2 aggiunta automaticamente

source: Datenbankfehler Mannschaft 2 konnte nicht automatisch angelegt werden.
it_it: Errore del Database, la squadra non può essere aggiunta automaticamente

source: Finalbegegnung erfolgreich angelegt.
it_it: Partita finale creata con successo

source: Datenbankfehler; Vorgang abgebrochen
it_it: Errore del Database

source: Finalbegegnung erfolgreich gespeichert.
it_it: Partita finale salvata

source: Finalbegegnung gelöscht.
it_it: Partita finale cancellata

source: Finalbegegnung ändern
it_it: Parita finale aggiornata

source: Finalbegegnung hinzufügen
it_it: Aggiungi partita finale

source: Mannschaft 1
it_it: Squadra 1

source: Mannschaft 2
it_it: Squadra 2

source: Ort
it_it: Lugo

source: Datum / Zeit
it_it: Data / Ora

source: Finalbegegnung speichern
it_it: Salva la partita finale

source: Finalbegegnungen
it_it: Partita finale

source: Mannschaft 1
it_it: Squadra 1

source: Aktion
it_it: Azione

source: Ändern
it_it: Aggiorna

source: Löschen
it_it: Cancella

source: Vorrundenspiele
it_it: Prliminare

source: Finalrunde
it_it: Finali

source: Aktueller Punktestand
it_it: Stato corrente

source: Statistiken
it_it: Statistiche

source: Datum und Uhrzeit der Begegnung müssen gefüllt sein.
it_it: E' necessario inserire sia la data che l'ora

source: Begegnung erfolgreich angelegt.
it_it: Partita aggiunta con successo

source: Begegnung erfolgreich gespeichert.
it_it: Partita salvata con successo

source: Begegnung gelöscht.
it_it: Parita eliminata

source: Begegnung ändern
it_it: Partita aggiornata

source: Begegnung hinzufügen
it_it: Aggiungi partita

source: Begegnung speichern
it_it: Slava partita

source: Matches
it_it: Partite

source: Der Gewinner des Turniers heißt:
it_it: Il vincitore del campionato è:

source: Punktestand
it_it: Stato

source: Anzahl Tipps
it_it: Numero di consigli

source: Champion-Tipp
it_it: Consiglio sul campionato

source: Der Name der Mannschaft darf nicht leer sein.
it_it: Il nome della squadra non può essere vuoto

source: Der Name der Mannschaft darf nicht mit # beginnen.
it_it: Il nome della squadra non può cominciare con #

source: Mannschaft erfolgreich angelegt.
it_it: Squadra aggiunta con successo

source: Mannschaft erfolgreich gespeichert.
it_it: Squadra salvata con successo

source: Mannschaft gelöscht.
it_it: Squadra cancellata

source: Mannschaft ändern
it_it: Squadra aggiornata

source: Mannschaft hinzufügen
it_it: Aggiungi una squadra

source: Symbol / Wappen
it_it: Simbolo / Logo

source: Gruppe
it_it: Gruppo

source: Platzierung der Vorrunde
it_it: Stato preliminare

source: Mannschaft speichern
it_it: Salva la squadra

source: Mannschaften
it_it: Squadre

source: Platzierung
it_it: Stati

source: Mitspieler erfolgreich angelegt.
it_it: Aggiungi giocatore

source: Datenbankfehler; Vorgang abgebrochen.
it_it: Errore del database

source: Mitspieler bereits vorhanden.
it_it: Il giocatore è già nel database

source: Mitspieler erfolgreich gespeichert.
it_it: Giocatore salvato con successo

source: Mitspieler gelöscht.
it_it: Giocatore cancellato

source: Datenbankfehler, Vorgang abgebrochen.
it_it: Errore del database

source: Mitspieler ändern
it_it: Aggiona il giocatore

source: Mitspieler hinzufügen
it_it: Aggiungi giocatore

source: Mitspieler
it_it: Giocatore

source: Mailservice
it_it: Servizio E-mail

source: Tippspiel-Admin
it_it: Amministratore del gioco

source: Stellvertreter
it_it: Sostituzione

source: Sieger-Tipp
it_it: Vincitore - consiglio

source: Mitspieler speichern
it_it: Salva il giocatore

source: Spieler
it_it: Giocatore

source: Punkte
it_it: Punti

source: Begegnung
it_it: Partita

source: Ergebnis
it_it: Risultato

source: Tipp
it_it: Consiglio

source: Sie sind nicht angemeldet.
it_it: Non sei loggato

source: Um am Tippspiel teilzunehmen benötigen Sie ein Konto auf dieser Website
it_it: Per partecipare al gioco devi avere un account

source: Willkommen
it_it: Benvenuto

source: auf dieser Seite siehst du den aktuellen Stand des Turniers und des Tippspiels.
it_it: Questa pagina mostra lo stato del gioco

source: Platz
it_it: Posizione

source: Mannschaft
it_it: Squadra

source: Spiele
it_it: Partite

source: Siege
it_it: Vittorie

source: Unentschieden
it_it: Parggio

source: Niederlagen
it_it: Sconfitta

source: Tore
it_it: Reti

source: Du bist Tippspiel-Administrator.
it_it: Sei l'amministratore del gioco

source: Vorrunde
it_it: Preliminare

source: Spielnr.
it_it: Partita n.

source: Datum<br />Zeit
it_it: Data<br />Ora

source: Um am Tippspiel teilzunehmen benötigen Sie ein Konto auf dieser Website.
it_it: Per partecipare al gioco devi avere un account

source: Du bist als Stellvertreter aktiv für
it_it: Sei il sostituto di

source: auf dieser Seite siehst du deine Tippspielübersicht, kannst neue Tipps abgeben oder abgegebene Tipps bis Spielbeginn verändern, sowie deine persönlichen Einstellungen anpassen.
it_it: Questa pagina mostra il riassunto dei tuoi consigli, puoi inserire novi consigli o aggiornare quelli già inseriti fino all'inizio del match e puoi modificare la tua configurazione.

source: Du bist als Stellvertreter eingetragen worden von:
it_it: Sei il sostituto di:

source: Änderungen speichern
it_it: Salva i cambiamenti

source: Ungueltiger Tipp, Wert:
it_it: Consiglio non valido:

source: Der Tipp kann nicht mehr angenommen werden.
it_it: Il consiglio non può essere modificato

source: Es fehlt eine Seite des Tipps oder eine Eingabe ist fehlerhaft.
it_it: Il consiglio è incompleto o non valido

source: Die Tipps wurden erfolgreich gespeichert.
it_it: Consiglio salvato con successo

source: Ungueltiges Ergebnis, Wert:
it_it: Risultato non valido

source: Es fehlt eine Seite des Ergebnisses oder eine Eingabe ist fehlerhaft.
it_it: Il risultato è incompleto o non valido

source: Die Ergebnisse wurden erfolgreich gespeichert.
it_it: Risultati salvati con successo

source: Du hast insgesamt
it_it: Tu hai

source: Punkte und bist aktuell auf Platz
it_it: Il punteggio e la tua posizione sono:

source: Stellvertreter:
it_it: Sostituto:

source: Gewinner
it_it: Vincitore

source: Verlierer
it_it: Perdente

source: Gruppe
it_it: Gruppo

source: Die email an
it_it: E-mail a

source: wp-championship Teams
it_it: Squadre wp-championship

source: wp-championship Matches
it_it: Partite wp-championship

source: wp-championship Finals
it_it: Finali wp-championship

source: wp-championship Users
it_it: Utenti wp-championship

source: wp-championship Stats
it_it: Statistiche wp-championship
